Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=410_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Auditorio Dolla soveltuu konsertti- ja kongressisaliksi.
sme: Auditoria Dolla

source: Auditorio Dollassa on nouseva katsomo ja simultaanitulkkausmahdollisuus viidelle kielelle.
sme: Auditoria Dolla heive konsearta- ja kongreassasálen.

source: Dolla on pohjossaamea ja tarkoittaa tulta.
sme: Auditorias leat buorit čohkkánsajit ja simultánadulkonvejolašvuohta viđa gillii.

source: Auditorio Dolla on muunneltavissa PERUS-, SEMINAARI- tai MINImuotoon riippuen tilaisuuden luonteesta.
sme: Auditoria Dola sáhttá rievdadit VUOĐĐO-, SEMINÁRA- dahje MINIhápmái dilálašvuođa luonddu vuođul.

source: * 298 m2 (pituus 18,5 m x leveys 17 m)
sme: * 298 m² (guhkkodat18,5 m x govdodat 17 m)

source: PERUSMUOTO 260 henkilölle
sme: VUOĐĐOHÁPMI 260 olbmui

source: * Katsomo: kiinteät istuinpaikat nousevassa katsomossa 254 henkilölle (12 istuinriviä) ja 6 paikkaa luennoitsijoille.
sme: * Geahččiidsadji: giddes čohkkánsajit 254 olbmui (12 čohkkánráđa) ja 6 báikki logaldalliide.

source: * Näyttämö: 84 m2 (leveys 17 m x syvyys 4,5 m).
sme: * Lávdi: 84 m² (govdodat 17 m x čikŋodat 4,5 m).

source: Soveltuu tilaisuuksiin, joissa tarvitaan keskikokoista näyttämöä ja katsomoa.
sme: Heive dilálašvuođaide, main dárbbašit gaskasturrosaš lávddi ja geahččansaji.

source: Ks. pohjakuva oikealla.
sme: Gč. vuođđogova olgešbealde.

source: SEMINAARIMUOTO 310 henkilölle
sme: SEMINÁRAHÁPMI 310 olbmui

source: * Katsomo: kiinteät istuinpaikat nousevassa katsomossa 190 henkilölle (9 istuinriviä) + tasalattialla 116 irtotuolia (4 tuoliriviä) ja 4 paikkaa luennoitsijoille.
sme: * Geahččiidsadji: giddes čohkkánsajit 190 olbmui (9 čohkkánráđa) + dásseláhtis 116 luovosstuolu (4 stuolloráđa) ja 4 báikki logaldalliide.

source: Istuinpaikkoja yhteensä 310 henkilölle.
sme: Čohkkánsajit oktiibuot 310 olbmui.

source: * Näyttämö: 43 m2 (leveys 17 m x syvyys 2,5 m).
sme: * Lávdi: 43 m² (govdodat 17 m x čikŋodat 2,5 m).

source: Soveltuu seminaareihin, joissa ei ole tarvetta suurelle näyttämölle.
sme: Heive semináraide, main ii leat dárbu stuorra lávdái.

source: Ks. pohjakuva.
sme: Gč. vuođđogova.

source: MINIMUOTO 195 henkilölle
sme: Máŋggadoaimmasále lea anus sierravárrejumis.

source: * Katsomo: kiinteät istuinpaikat 190 henkilölle (9 istuinriviä) ja 5 paikkaa luennnoitsijoille
sme: * Geahččiidsadji: giddes čohkkánsajit 190 olbmui (9 čohkkánráđa) ja 5 báikki logaldalliide

source: * Näyttämö: 136 m2 (leveys 17 m x syvyys 8 m).
sme: * Lávdi: 136 m² (govdodat 17 m x čikŋodat 8 m).

source: Kuvan Monitoimisali on käytössä erillisvarauksesta.
sme: Gova máŋggadoaimmasále lea anus sierravárrejumis.

source: * Dokumenttikamera * Videoneuvotteludekki
sme: AUDITORIA DOLA TEKNIHKA JA RUSTTEGAT:

source: * Blueray-soitin, DVD.
sme: * Báddenvejolašvuohta

source: * Sähkökäyttöisen valkokankaan koko: 5 m x 12,5 m * Fläppitaulu
sme: * Elektrovnnalaš vilgesšearpma sturrodat: 5 m x 12,5 m

source: LISÄMAKSUSTA / TILAUKSESTA
sme: * Blohkkatávval

source: * Tulkkauskoppien koot: 2 kpl x 9,5 m2, 2 kpl x 6 m2 ja 1 kpl x 8 m2
sme: * Bádden- ja simultánadulkonvejolašvuohta viđa gillii (vihtta giddes dulkonlanja), dulkonlanjaid sturrodagat: 2 st x 9,5 m², 2 st x 6 m² ja 1 st x 8 m²

source: * Tanssimatto näyttämölle
sme: * Dánsaláhtterátnu lávdái

source: * Kokoustarjoilut l ue lisää.
sme: * Čoahkkinfáladeamit.

source: MUUTA HUOMIOITAVAA:
sme: EARÁ FUOMÁŠANVEARA:

source: * Auditoriossa anniskeluoikeudet.
sme: * Auditorias leat addalanvuoigatvuođat.

source: Kokoustarjoilut etukäteistilauksesta.
sme: Čoahkkinfálademiid galgá diŋgot ovddalgihtii.

source: * Huoltosisäänkäynti suoraan auditorion näyttämölle.
sme: * Fuolahussisamannan njuolga auditoria lávdái.

source: Oven leveys 2,2 m.
sme: Uvssa govdodat 2,2 m.

source: * Auditorion takana sijaitseva Monitoimisali Dollagáddi on vuokrattavissa esimerkiksi ruokailuihin tai ryhmätyötilaksi.
sme: * Auditoria duogábeale Máŋggadoaimmasále Dollagátti sáhttá láigohit ovdamearkka dihte borademiide ja joavkobargosadjin.
